window.radiologyQuestions = [
  {
    "page": "13–55",
    "question_number": 1,
    "source_question_number": 1,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Какой метод диагностики наиболее информативен для выявления бронхоэктазов?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Рентгенография",
        "mark": "неправильно"
      },
      {
        "text": "Линейная томография",
        "mark": "неправильно"
      },
      {
        "text": "Компьютерная томография",
        "mark": "правильно"
      },
      {
        "text": "Ангиопульмонография",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 2,
    "source_question_number": 2,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Для выявления увеличенных лимфатических узлов средостения наиболее целесообразна:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Рентгенография в двух проекциях",
        "mark": "неправильно"
      },
      {
        "text": "Компьютерная томография",
        "mark": "правильно"
      },
      {
        "text": "Линейная томография в боковой проекции",
        "mark": "неправильно"
      },
      {
        "text": "Латероскопия",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 3,
    "source_question_number": 3,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Для пневмонии какой этиологии характерна склонность к деструкции?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Микоплазма",
        "mark": "неправильно"
      },
      {
        "text": "Стафилококк",
        "mark": "правильно"
      },
      {
        "text": "Стрептококк",
        "mark": "неправильно"
      },
      {
        "text": "Пневмококк",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 4,
    "source_question_number": 4,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Укажите преимущественную локализацию абсцессов в лёгких:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Нет преимущественной локализации",
        "mark": "неправильно"
      },
      {
        "text": "Передние отделы правого лёгкого",
        "mark": "неправильно"
      },
      {
        "text": "Задние отделы правого лёгкого",
        "mark": "правильно"
      },
      {
        "text": "Верхние отделы левого лёгкого",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 5,
    "source_question_number": 5,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Какой из признаков наиболее характерен для дренирующегося острого абсцесса лёгкого?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Нет признаков",
        "mark": "неправильно"
      },
      {
        "text": "Горизонтальный уровень жидкости",
        "mark": "правильно"
      },
      {
        "text": "Наличие «секвестра»",
        "mark": "неправильно"
      },
      {
        "text": "Наличие «дорожки» к корню",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 6,
    "source_question_number": 6,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Какой скиалогический признак наиболее характерен для бронхоэктазии?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Гомогенное затемнение",
        "mark": "неправильно"
      },
      {
        "text": "Деформация лёгочного рисунка",
        "mark": "правильно"
      },
      {
        "text": "Повышение прозрачности лёгкого в зоне расположения бронхоэктазов",
        "mark": "неправильно"
      },
      {
        "text": "Нет признаков",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 7,
    "source_question_number": 7,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Для туморозного бронхоаденита характерно:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Двустороннее поражение всех внутригрудных лимфатических узлов с обызвествлением по контуру",
        "mark": "неправильно"
      },
      {
        "text": "Одностороннее увеличение одной-двух групп внутригрудных лимфатических узлов, наружный контур корня размытый",
        "mark": "неправильно"
      },
      {
        "text": "Расширение корня в сочетании с фокусом в лёгком",
        "mark": "неправильно"
      },
      {
        "text": "Двустороннее увеличение бронхопульмональных лимфатических узлов, наружный контур корня бугристый",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 8,
    "source_question_number": 8,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Туберкулёз внутригрудных лимфатических узлов чаще наблюдается:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "В детском и юношеском возрасте",
        "mark": "правильно"
      },
      {
        "text": "В пожилом и среднем возрасте",
        "mark": "неправильно"
      },
      {
        "text": "В молодом возрасте",
        "mark": "неправильно"
      },
      {
        "text": "В детском, молодом и пожилом возрасте",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 9,
    "source_question_number": 9,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Для центрального эндобронхиального рака лёгкого наиболее характерен:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Ателектаз",
        "mark": "правильно"
      },
      {
        "text": "Пневмомедиастинум",
        "mark": "неправильно"
      },
      {
        "text": "Затемнение в области корня",
        "mark": "неправильно"
      },
      {
        "text": "Усиление и деформация лёгочного рисунка в прикорневой зоне",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 10,
    "source_question_number": 10,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Наиболее характерная локализация центрального рака лёгкого:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Нет характерной локализации",
        "mark": "неправильно"
      },
      {
        "text": "Нижние отделы лёгкого",
        "mark": "неправильно"
      },
      {
        "text": "Корень лёгкого и прикорневая зона",
        "mark": "правильно"
      },
      {
        "text": "Верхние отделы лёгкого",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 11,
    "source_question_number": 11,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Хронический диссеминированный туберкулёз лёгких характеризуется:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Двусторонним тотальным поражением",
        "mark": "неправильно"
      },
      {
        "text": "Преимущественным поражением верхних отделов лёгких на фоне мелкопетлистой фиброзной сетки",
        "mark": "правильно"
      },
      {
        "text": "Нижнедолевым поражением",
        "mark": "неправильно"
      },
      {
        "text": "Неопределённой локализацией",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 12,
    "source_question_number": 12,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "При центральном эндобронхиальном раке контуры тени:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Ровные",
        "mark": "неправильно"
      },
      {
        "text": "Угловые",
        "mark": "неправильно"
      },
      {
        "text": "Фестончатые",
        "mark": "неправильно"
      },
      {
        "text": "Лучистые",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 13,
    "source_question_number": 13,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Как выглядит корень лёгкого при центральном раке лёгкого?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Не изменён",
        "mark": "неправильно"
      },
      {
        "text": "Расширен, бесструктурен, сливается с тенью в лёгком и часто со срединной тенью",
        "mark": "правильно"
      },
      {
        "text": "Не виден",
        "mark": "неправильно"
      },
      {
        "text": "При отсутствии метастазов не изменён",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 14,
    "source_question_number": 14,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Как располагается средостение при гиповентиляции доли?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Положение обычное",
        "mark": "неправильно"
      },
      {
        "text": "Смещено в сторону поражения",
        "mark": "правильно"
      },
      {
        "text": "Смещено в здоровую сторону",
        "mark": "неправильно"
      },
      {
        "text": "Смещено вверх",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 15,
    "source_question_number": 15,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "В каком отделе плевральной полости накапливается жидкость на ранней стадии экссудативного плеврита?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "В рёберно-диафрагмальных синусах",
        "mark": "неправильно"
      },
      {
        "text": "В наддиафрагмальном пространстве",
        "mark": "правильно"
      },
      {
        "text": "В паравертебральных синусах",
        "mark": "неправильно"
      },
      {
        "text": "В кардиодиафрагмальных синусах",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 16,
    "source_question_number": 16,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Анатомическим субстратом лёгочного рисунка в норме являются:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Бронхиальное дерево",
        "mark": "неправильно"
      },
      {
        "text": "Разветвления бронхиальных артерий",
        "mark": "неправильно"
      },
      {
        "text": "Разветвления лёгочных артерий и вен",
        "mark": "правильно"
      },
      {
        "text": "Лимфатические сосуды",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 17,
    "source_question_number": 17,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Признаки обычной интерстициальной пневмонии:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "«Сотовое лёгкое», тракционные бронхоэктазы, ретикулярные изменения, преобладание изменений в базальных отделах нижних долей лёгких",
        "mark": "правильно"
      },
      {
        "text": "Периферические, мультифокальные, двусторонние уплотнения лёгочной ткани по типу «матового стекла», с консолидацией или без неё либо с утолщением междолькового интерстиция по типу «булыжной мостовой»",
        "mark": "неправильно"
      },
      {
        "text": "Изолированные долевые или сегментарные участки консолидации без симптома «матового стекла»",
        "mark": "неправильно"
      },
      {
        "text": "Единичные мелкие узелки (например, центрилобулярные, по типу «дерева в почках»)",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 18,
    "source_question_number": 18,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Какое количество сегментов в левом лёгком?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Шесть",
        "mark": "неправильно"
      },
      {
        "text": "Восемь",
        "mark": "неправильно"
      },
      {
        "text": "Девять",
        "mark": "правильно"
      },
      {
        "text": "Десять",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 19,
    "source_question_number": 19,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Какая форма лёгочных метастазов наиболее проста для диагностики?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Множественные круглые тени",
        "mark": "правильно"
      },
      {
        "text": "Милиарная диссеминация",
        "mark": "неправильно"
      },
      {
        "text": "Лимфангит",
        "mark": "неправильно"
      },
      {
        "text": "Солитарный метастаз",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 20,
    "source_question_number": 20,
    "topic": "Лучевая диагностика заболеваний органов дыхания и средостения",
    "question": "Что наиболее характерно для эмфиземы лёгких?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Усиление и деформация рисунка",
        "mark": "неправильно"
      },
      {
        "text": "Расширение лёгочных корней",
        "mark": "неправильно"
      },
      {
        "text": "Повышение прозрачности лёгочных полей и ослабление рисунка",
        "mark": "правильно"
      },
      {
        "text": "Очаговая диссеминация",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 21,
    "source_question_number": 1,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "При рентгенодиагностике органических заболеваний глотки наиболее информативной методикой является:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Боковая рентгенография мягких тканей шеи",
        "mark": "неправильно"
      },
      {
        "text": "Контрастное исследование глотки с барием",
        "mark": "неправильно"
      },
      {
        "text": "Компьютерная томография",
        "mark": "правильно"
      },
      {
        "text": "Релаксационная контрастная фарингография",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 22,
    "source_question_number": 2,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "При экзофитных новообразованиях желудочно-кишечного тракта наиболее информативной методикой является:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Рентгеноскопия",
        "mark": "неправильно"
      },
      {
        "text": "Двойное контрастирование",
        "mark": "правильно"
      },
      {
        "text": "Пневмография",
        "mark": "неправильно"
      },
      {
        "text": "Пневмоперитонеум",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 23,
    "source_question_number": 3,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "При подозрении на перфорацию пищевода следует выполнить:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "МРТ",
        "mark": "неправильно"
      },
      {
        "text": "Ультразвуковое исследование",
        "mark": "неправильно"
      },
      {
        "text": "Рентгеноскопию",
        "mark": "неправильно"
      },
      {
        "text": "Рентгенографическое исследование с водорастворимым контрастным препаратом",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 24,
    "source_question_number": 4,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "Рентгенологические признаки — дополнительная тень на фоне заднего средостения, краевой дефект стенки прилежащего участка пищевода с двумя и более контурами, отсутствие ригидности стенок, сохранность слизистой — характерны для:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Полиповидного рака пищевода",
        "mark": "неправильно"
      },
      {
        "text": "Увеличения бифуркационных лимфатических узлов",
        "mark": "неправильно"
      },
      {
        "text": "Неэпителиальной опухоли",
        "mark": "правильно"
      },
      {
        "text": "Аномально расположенной правой подключичной артерии",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 25,
    "source_question_number": 5,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "Пищевод в виде бус, чёткообразный, штопорообразный, псевдодивертикулярный пищевод — эти названия отражают одни и те же изменения пищевода, а именно:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Множественные дивертикулы",
        "mark": "неправильно"
      },
      {
        "text": "Гипермоторную дискинезию (поэтажный спазм)",
        "mark": "правильно"
      },
      {
        "text": "Вторичные изменения в результате склерозирующего медиастинита",
        "mark": "неправильно"
      },
      {
        "text": "Нарушения сокращения пищевода",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 26,
    "source_question_number": 6,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "Абдоминальный отрезок пищевода, имеющий вид «мышиного хвоста», описывают как характерный признак при:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Ахалазии кардии",
        "mark": "правильно"
      },
      {
        "text": "Кардиоэзофагеальном раке",
        "mark": "неправильно"
      },
      {
        "text": "Склеродермии",
        "mark": "неправильно"
      },
      {
        "text": "Эпифренальном дивертикуле",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 27,
    "source_question_number": 7,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "Остроконечная ниша на малой кривизне тела желудка до 1 см в диаметре, выступающая за контур, с симметричным валом и эластичной стенкой вокруг характерна для:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Доброкачественной язвы",
        "mark": "правильно"
      },
      {
        "text": "Пенетрирующей язвы",
        "mark": "неправильно"
      },
      {
        "text": "Озлокачествлённой язвы",
        "mark": "неправильно"
      },
      {
        "text": "Эрозивно-язвенного рака",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 28,
    "source_question_number": 8,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "Поверхностная ниша в виде «штриха» с зоной сглаженной слизистой вокруг, выпрямленность и укорочение малой кривизны желудка соответственно локализации изменений — характерные проявления:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Доброкачественной язвы",
        "mark": "неправильно"
      },
      {
        "text": "Пенетрирующей язвы",
        "mark": "неправильно"
      },
      {
        "text": "Озлокачествлённой язвы",
        "mark": "неправильно"
      },
      {
        "text": "Эрозивного рака",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 29,
    "source_question_number": 9,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "Луковица двенадцатиперстной кишки деформирована в виде трилистника. Язвенную нишу (или так называемые «целующиеся ниши») следует искать:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "В основании луковицы",
        "mark": "неправильно"
      },
      {
        "text": "На передней и задней стенках",
        "mark": "правильно"
      },
      {
        "text": "На вершине луковицы",
        "mark": "неправильно"
      },
      {
        "text": "В основании луковицы",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 30,
    "source_question_number": 10,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "До какого возраста гастроэзофагеальный рефлюкс считается физиологической нормой?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "До 18 лет",
        "mark": "неправильно"
      },
      {
        "text": "До 9 лет",
        "mark": "неправильно"
      },
      {
        "text": "До 1 года",
        "mark": "правильно"
      },
      {
        "text": "Гастроэзофагеальный рефлюкс в любом возрасте считается патологией",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 31,
    "source_question_number": 11,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "Какой основной рентгенологический симптом аксиальной грыжи пищеводного отверстия диафрагмы?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Смещение абдоминального сегмента пищевода и дна желудка выше уровня диафрагмы",
        "mark": "правильно"
      },
      {
        "text": "Смещение различных отделов желудка выше уровня диафрагмы",
        "mark": "неправильно"
      },
      {
        "text": "Гастроэзофагеальный рефлюкс рентгеноконтрастного вещества при рентгенологическом исследовании",
        "mark": "неправильно"
      },
      {
        "text": "Дефект наполнения в виде ниши",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 32,
    "source_question_number": 12,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "Множественные дефекты наполнения в антральном отделе желудка диаметром 0,5–1 см, правильной округлой формы, с чёткими контурами и гладкой поверхностью на фоне неизменённой слизистой — это рентгенологические симптомы:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Варикоза желудка",
        "mark": "неправильно"
      },
      {
        "text": "Избыточной слизистой желудка",
        "mark": "неправильно"
      },
      {
        "text": "Полипов",
        "mark": "правильно"
      },
      {
        "text": "Полипозного гастрита",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 33,
    "source_question_number": 13,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "Ограниченное сужение просвета терминального отдела тонкой кишки (симптом «верёвки»), супрастенотическое расширение, ограниченная подвижность поражённого сегмента — характерные рентгенологические признаки:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Болезни Крона",
        "mark": "правильно"
      },
      {
        "text": "Туберкулёза в инфильтративной форме",
        "mark": "неправильно"
      },
      {
        "text": "Стенозирующего рака",
        "mark": "неправильно"
      },
      {
        "text": "Саркомы",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 34,
    "source_question_number": 14,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "У пациента с механической желтухой в нисходящем отделе двенадцатиперстной кишки определяется дефект наполнения размером 2 × 2,5 см неправильной формы. Кишка раздражена. Эти симптомы характерны для:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Саркомы",
        "mark": "неправильно"
      },
      {
        "text": "Рака фатерова соска",
        "mark": "правильно"
      },
      {
        "text": "Лейомиомы",
        "mark": "неправильно"
      },
      {
        "text": "Полипа",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 35,
    "source_question_number": 15,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "Холедох расширен, его дистальный конец имеет вид «выпуклой» линзы. Контрастное вещество в двенадцатиперстную кишку не поступает. После приёма спазмолитиков картина нормализуется. Имеет место:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Опухоль папиллярной области",
        "mark": "неправильно"
      },
      {
        "text": "Стенозирующий папиллит",
        "mark": "неправильно"
      },
      {
        "text": "Спазм сфинктера Одди",
        "mark": "правильно"
      },
      {
        "text": "Дискинезия желчного пузыря",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 36,
    "source_question_number": 16,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "На рентгенограммах брюшной полости видны вздутые газом кишечные петли, в которых при вертикальном положении пациента определяется жидкость с горизонтальными уровнями. Такая картина характерна для:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Закрытой травмы живота",
        "mark": "неправильно"
      },
      {
        "text": "Фибромиомы матки",
        "mark": "неправильно"
      },
      {
        "text": "Хронического аппендицита",
        "mark": "неправильно"
      },
      {
        "text": "Кишечной непроходимости",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 37,
    "source_question_number": 17,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "Основным признаком болезни Гиршпрунга является:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Увеличение диаметра сигмовидного отдела ободочной кишки",
        "mark": "неправильно"
      },
      {
        "text": "Большое количество горизонтальных уровней жидкости в петлях кишечника",
        "mark": "неправильно"
      },
      {
        "text": "Зона сужения в области перехода сигмовидной части ободочной кишки в прямую",
        "mark": "правильно"
      },
      {
        "text": "Отсутствие перистальтики в сигмовидной кишке",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 38,
    "source_question_number": 18,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "Как выглядят чаши Клойбера при тонкокишечной непроходимости?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Широкие и низкие",
        "mark": "правильно"
      },
      {
        "text": "Широкие и высокие",
        "mark": "неправильно"
      },
      {
        "text": "Узкие и высокие",
        "mark": "неправильно"
      },
      {
        "text": "Узкие и низкие",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 39,
    "source_question_number": 19,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "Как выглядят чаши Клойбера при толстокишечной непроходимости?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Широкие и низкие",
        "mark": "неправильно"
      },
      {
        "text": "Широкие и высокие",
        "mark": "неправильно"
      },
      {
        "text": "Узкие и высокие",
        "mark": "правильно"
      },
      {
        "text": "Узкие и низкие",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 40,
    "source_question_number": 20,
    "topic": "Лучевая диагностика заболеваний пищеварительной системы",
    "question": "Сколько сегментов в печени?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Пять",
        "mark": "неправильно"
      },
      {
        "text": "Шесть",
        "mark": "неправильно"
      },
      {
        "text": "Семь",
        "mark": "неправильно"
      },
      {
        "text": "Восемь",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 41,
    "source_question_number": 1,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "Какие размеры очага деструкции чаще наблюдаются при остеоид-остеоме?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "До 1–2 см в диаметре",
        "mark": "правильно"
      },
      {
        "text": "2–3 см в диаметре",
        "mark": "неправильно"
      },
      {
        "text": "До 5 см в диаметре",
        "mark": "неправильно"
      },
      {
        "text": "Свыше 5 см в диаметре",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 42,
    "source_question_number": 2,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "Каковы краеобразующие контуры остеомы?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Чёткие",
        "mark": "правильно"
      },
      {
        "text": "Нечёткие",
        "mark": "неправильно"
      },
      {
        "text": "Бугристые",
        "mark": "неправильно"
      },
      {
        "text": "Фестончатые",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 43,
    "source_question_number": 3,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "С какой злокачественной опухолью по клинической картине необходимо в первую очередь дифференцировать остеомиелит?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "С опухолью Юинга",
        "mark": "правильно"
      },
      {
        "text": "С фибросаркомой",
        "mark": "неправильно"
      },
      {
        "text": "С хондросаркомой",
        "mark": "неправильно"
      },
      {
        "text": "С первично-злокачественной формой остеобластокластомы",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 44,
    "source_question_number": 4,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "При выявлении на спондилограмме симптома «бамбуковой палки» и анкилоза крестцово-подвздошного сочленения необходимо думать о:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Туберкулёзе",
        "mark": "неправильно"
      },
      {
        "text": "Болезни Бехтерева",
        "mark": "правильно"
      },
      {
        "text": "Остеохондрозе",
        "mark": "неправильно"
      },
      {
        "text": "Болезни Кальве",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 45,
    "source_question_number": 5,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "Что наиболее характерно для клинической симптоматики остеоид-остеомы?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Высокая температура",
        "mark": "неправильно"
      },
      {
        "text": "Болезненность при пальпации",
        "mark": "неправильно"
      },
      {
        "text": "Отсутствие боли, припухлость, деформация кости",
        "mark": "неправильно"
      },
      {
        "text": "Преобладание болей в ночное время",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 46,
    "source_question_number": 6,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "В каком отделе скелета может локализоваться хондрома?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "В плоских костях хрящевого происхождения",
        "mark": "неправильно"
      },
      {
        "text": "В коротких костях",
        "mark": "неправильно"
      },
      {
        "text": "В длинных костях",
        "mark": "неправильно"
      },
      {
        "text": "В любом отделе скелета хрящевого происхождения",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 47,
    "source_question_number": 7,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "В каких костях чаще всего располагаются энхондромы?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "В длинных костях кистей и стоп",
        "mark": "правильно"
      },
      {
        "text": "В прочих длинных костях",
        "mark": "неправильно"
      },
      {
        "text": "В плоских костях",
        "mark": "неправильно"
      },
      {
        "text": "В костях свода черепа",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 48,
    "source_question_number": 8,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "В каком возрасте чаще встречается солитарная костная киста?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "До 20 лет",
        "mark": "правильно"
      },
      {
        "text": "21–40 лет",
        "mark": "неправильно"
      },
      {
        "text": "41–60 лет",
        "mark": "неправильно"
      },
      {
        "text": "В любом возрасте",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 49,
    "source_question_number": 9,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "Для солитарной костной кисты характерно:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Однослойный периостоз",
        "mark": "неправильно"
      },
      {
        "text": "Многослойный периостоз",
        "mark": "неправильно"
      },
      {
        "text": "Гиперостоз",
        "mark": "неправильно"
      },
      {
        "text": "Отсутствие периостозов",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 50,
    "source_question_number": 10,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "Очаг деструкции при аневризмальной костной кисте в длинных костях локализуется:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Аксиально",
        "mark": "неправильно"
      },
      {
        "text": "Центрально",
        "mark": "неправильно"
      },
      {
        "text": "Периферически",
        "mark": "неправильно"
      },
      {
        "text": "Центрально и периферически",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 51,
    "source_question_number": 11,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "Какие из названных суставов наиболее рано вовлекаются в процесс при анкилозирующем спондилите?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Крестцово-подвздошные",
        "mark": "правильно"
      },
      {
        "text": "Крупные суставы нижних конечностей",
        "mark": "неправильно"
      },
      {
        "text": "Грудино-ключичный",
        "mark": "неправильно"
      },
      {
        "text": "Плечевой",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 52,
    "source_question_number": 12,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "Какие суставы наиболее часто поражаются при подагрическом артрите?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Плюснефаланговые и межфаланговые суставы стопы",
        "mark": "правильно"
      },
      {
        "text": "Крупные суставы нижних конечностей",
        "mark": "неправильно"
      },
      {
        "text": "Локтевые суставы",
        "mark": "неправильно"
      },
      {
        "text": "Пястно-фаланговые и межфаланговые суставы кисти",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 53,
    "source_question_number": 13,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "Какой из перечисленных рентгенологических симптомов позволяет дифференцировать хондросаркому от фиброзной дисплазии?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Мягкотканный компонент",
        "mark": "правильно"
      },
      {
        "text": "Вздутие кости",
        "mark": "неправильно"
      },
      {
        "text": "Ячеистая структура очага поражения",
        "mark": "неправильно"
      },
      {
        "text": "Единичные известковые включения",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 54,
    "source_question_number": 14,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "Какая из названных дисплазий имеет черты, сходные с костными островками (эностозами)?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Остеопойкилия",
        "mark": "правильно"
      },
      {
        "text": "Фиброзная дисплазия",
        "mark": "неправильно"
      },
      {
        "text": "Диафизарные гиперостозы",
        "mark": "неправильно"
      },
      {
        "text": "Эпифизарная дисплазия",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 55,
    "source_question_number": 15,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "Какой тип подвывихов в шейном отделе позвоночника наиболее часто встречается у детей?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Ротационные подвывихи",
        "mark": "правильно"
      },
      {
        "text": "Транслигаментозный",
        "mark": "неправильно"
      },
      {
        "text": "Трансдентальный",
        "mark": "неправильно"
      },
      {
        "text": "Перидентальный",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 56,
    "source_question_number": 16,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "В каком отделе позвонка L5 наиболее часто развивается спондилолиз?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "В теле позвонка",
        "mark": "неправильно"
      },
      {
        "text": "В межсуставном отделе дужки",
        "mark": "правильно"
      },
      {
        "text": "На границе дужки и остистого отростка",
        "mark": "неправильно"
      },
      {
        "text": "На уровне остистого отростка",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 57,
    "source_question_number": 17,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "По классификации Мейердинга задний край тела сместившегося вышележащего позвонка сдвинут до 1/2 по отношению к нижележащему позвонку. Какая это степень спондилолистеза?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "I степень",
        "mark": "неправильно"
      },
      {
        "text": "II степень",
        "mark": "правильно"
      },
      {
        "text": "III степень",
        "mark": "неправильно"
      },
      {
        "text": "IV степень",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 58,
    "source_question_number": 18,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "Какой из названных признаков свойственен остеохондрозу межпозвоночного диска?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Снижение высоты межпозвоночного диска",
        "mark": "правильно"
      },
      {
        "text": "Сохранение нормальной высоты межпозвоночного диска",
        "mark": "неправильно"
      },
      {
        "text": "Субхондральный склероз",
        "mark": "неправильно"
      },
      {
        "text": "Краевые костные разрастания",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 59,
    "source_question_number": 19,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "Поперечный поднадкостничный надлом длинной трубчатой кости обычно бывает у:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Стариков",
        "mark": "неправильно"
      },
      {
        "text": "Детей",
        "mark": "правильно"
      },
      {
        "text": "Лиц зрелого возраста",
        "mark": "неправильно"
      },
      {
        "text": "Пожилых людей",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 60,
    "source_question_number": 20,
    "topic": "Лучевая диагностика заболеваний опорно-двигательного аппарата",
    "question": "Рентгенологически костная мозоль после травмы определяется у взрослого человека на:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Первой неделе",
        "mark": "неправильно"
      },
      {
        "text": "Второй неделе",
        "mark": "неправильно"
      },
      {
        "text": "Третьей неделе",
        "mark": "правильно"
      },
      {
        "text": "Десятый день",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 61,
    "source_question_number": 1,
    "topic": "Лучевая диагностика заболеваний сердечно-сосудистой системы",
    "question": "При каком из перечисленных заболеваний имеет место сужение сосудистого пучка?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "При незаращении артериального протока",
        "mark": "неправильно"
      },
      {
        "text": "При стенозе лёгочного ствола",
        "mark": "неправильно"
      },
      {
        "text": "При митральном стенозе",
        "mark": "неправильно"
      },
      {
        "text": "При коарктации аорты",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 62,
    "source_question_number": 2,
    "topic": "Лучевая диагностика заболеваний сердечно-сосудистой системы",
    "question": "При каком из перечисленных заболеваний наблюдается уменьшение пульсации аорты?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "При гипертоническом сердце",
        "mark": "неправильно"
      },
      {
        "text": "При миокардите",
        "mark": "правильно"
      },
      {
        "text": "При сдавливающем перикардите",
        "mark": "неправильно"
      },
      {
        "text": "При недостаточности аортальных клапанов",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 63,
    "source_question_number": 3,
    "topic": "Лучевая диагностика заболеваний сердечно-сосудистой системы",
    "question": "При каком заболевании наблюдается митральная конфигурация сердца?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "При инфекционно-аллергическом миокардите",
        "mark": "неправильно"
      },
      {
        "text": "При выпотном перикардите",
        "mark": "неправильно"
      },
      {
        "text": "При митральном стенозе",
        "mark": "правильно"
      },
      {
        "text": "При тетраде Фалло",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 64,
    "source_question_number": 4,
    "topic": "Лучевая диагностика заболеваний сердечно-сосудистой системы",
    "question": "Коромыслообразная пульсация сердца наблюдается при:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Дефекте межжелудочковой перегородки",
        "mark": "неправильно"
      },
      {
        "text": "Гипертонической болезни",
        "mark": "неправильно"
      },
      {
        "text": "Митральной недостаточности",
        "mark": "правильно"
      },
      {
        "text": "Тетраде Фалло",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 65,
    "source_question_number": 5,
    "topic": "Лучевая диагностика заболеваний сердечно-сосудистой системы",
    "question": "При каком из перечисленных пороков наблюдается аортальная форма сердца?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "При митральной недостаточности",
        "mark": "неправильно"
      },
      {
        "text": "При трикуспидальном стенозе",
        "mark": "неправильно"
      },
      {
        "text": "При митральном стенозе",
        "mark": "неправильно"
      },
      {
        "text": "При стенозе устья аорты",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 66,
    "source_question_number": 6,
    "topic": "Лучевая диагностика заболеваний сердечно-сосудистой системы",
    "question": "Для миокардиодистрофии характерно:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Расширение тени сердца в поперечнике",
        "mark": "правильно"
      },
      {
        "text": "Расширение левого желудочка",
        "mark": "неправильно"
      },
      {
        "text": "Расширение правого предсердия",
        "mark": "неправильно"
      },
      {
        "text": "Расширение тени сосудистого пучка",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 67,
    "source_question_number": 7,
    "topic": "Лучевая диагностика заболеваний сердечно-сосудистой системы",
    "question": "Для диффузного поражения мышцы сердца характерно:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Выбухание дуги лёгочной артерии",
        "mark": "неправильно"
      },
      {
        "text": "Дуги сердца сглажены",
        "mark": "правильно"
      },
      {
        "text": "Смещение правого атриовазального угла кверху",
        "mark": "неправильно"
      },
      {
        "text": "Сглаживание дуг сердца по правому контуру",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 68,
    "source_question_number": 8,
    "topic": "Лучевая диагностика заболеваний сердечно-сосудистой системы",
    "question": "Для аневризмы левого желудочка сердца характерно:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Диффузное расширение сердца",
        "mark": "неправильно"
      },
      {
        "text": "Обычные размеры левого желудочка",
        "mark": "неправильно"
      },
      {
        "text": "Ограниченное (горбовидное) расширение левого желудочка",
        "mark": "правильно"
      },
      {
        "text": "Уменьшение левого желудочка",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 69,
    "source_question_number": 9,
    "topic": "Лучевая диагностика заболеваний сердечно-сосудистой системы",
    "question": "Излюбленная локализация кист перикарда:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Кардиодиафрагмальные углы",
        "mark": "правильно"
      },
      {
        "text": "Область талии сердца",
        "mark": "неправильно"
      },
      {
        "text": "У заднего контура сердца",
        "mark": "неправильно"
      },
      {
        "text": "Нет характерной локализации",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 70,
    "source_question_number": 10,
    "topic": "Лучевая диагностика заболеваний сердечно-сосудистой системы",
    "question": "Патогномоничный КТ-признак расслаивающей аневризмы аорты при нативном исследовании:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Очаг кальциноза в просвете аорты",
        "mark": "правильно"
      },
      {
        "text": "Утолщение, дезорганизованность стенки аорты",
        "mark": "неправильно"
      },
      {
        "text": "Неоднородная плотность просвета аорты",
        "mark": "неправильно"
      },
      {
        "text": "Резкое увеличение диаметра аорты",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 71,
    "source_question_number": 1,
    "topic": "Лучевая диагностика заболеваний мочевыделительной системы и органов таза",
    "question": "Какие симптомы свидетельствуют о кавернозном туберкулёзе почки в нефрографической фазе экскреторной урографии?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Дефект паренхимы почки",
        "mark": "правильно"
      },
      {
        "text": "«Белая» почка",
        "mark": "неправильно"
      },
      {
        "text": "Отсутствие контрастирования почки",
        "mark": "неправильно"
      },
      {
        "text": "Интенсивное неравномерное контрастирование паренхимы почки",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 72,
    "source_question_number": 2,
    "topic": "Лучевая диагностика заболеваний мочевыделительной системы и органов таза",
    "question": "Какой из симптомов имеет место при опухоли почки?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Псоас-симптом",
        "mark": "неправильно"
      },
      {
        "text": "Деформация наружных контуров почки",
        "mark": "правильно"
      },
      {
        "text": "Уменьшение размеров почки",
        "mark": "неправильно"
      },
      {
        "text": "Гипотония чашек и лоханки",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 73,
    "source_question_number": 3,
    "topic": "Лучевая диагностика заболеваний мочевыделительной системы и органов таза",
    "question": "Двустороннее поражение почек, увеличение их в размерах, бугристые контуры; почечные лоханки сдавлены, удлинены и смещены, их контуры ровные; чашки вытянуты, сужены и дугообразно искривлены; в области сводов чашек — полулунные дефекты наполнения или колбообразные расширения; мочеточник не изменён. Внутрипочечные артерии сужены и искривлены, их количество уменьшено, имеются бессосудистые зоны. Всё это признаки:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Гидронефроза",
        "mark": "неправильно"
      },
      {
        "text": "Туберкулёза почки",
        "mark": "неправильно"
      },
      {
        "text": "Опухоли почки",
        "mark": "неправильно"
      },
      {
        "text": "Поликистоза",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 74,
    "source_question_number": 4,
    "topic": "Лучевая диагностика заболеваний мочевыделительной системы и органов таза",
    "question": "Почка увеличена в размере, реже уменьшена; контуры почки полицикличны; имеются обызвествления различной формы и величины; почечная лоханка уменьшена в размерах, деформирована, сдавлена и укорочена, её контуры неровные; шейки чашек деформированы и сужены; почечные сосочки имеют неровные контуры. По периферии почки определяются округлые или неправильной формы полости с неровными, размытыми контурами. Всё это признаки:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Гидронефроза",
        "mark": "неправильно"
      },
      {
        "text": "Туберкулёза почки",
        "mark": "правильно"
      },
      {
        "text": "Поликистоза",
        "mark": "неправильно"
      },
      {
        "text": "Рака почки",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 75,
    "source_question_number": 5,
    "topic": "Лучевая диагностика заболеваний мочевыделительной системы и органов таза",
    "question": "Значительное сужение стволовой части почечной артерии и её сегментарных и субсегментарных ветвей, образование бессосудистых зон. Внутрипочечные артериальные ветви смещены преимущественно к периферии, как бы раздвинуты. Это признаки:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Солитарной кисты почки",
        "mark": "неправильно"
      },
      {
        "text": "Гидронефроза",
        "mark": "неправильно"
      },
      {
        "text": "Опухоли почки",
        "mark": "правильно"
      },
      {
        "text": "Пиелонефрита",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 76,
    "source_question_number": 6,
    "topic": "Лучевая диагностика заболеваний мочевыделительной системы и органов таза",
    "question": "Уменьшение чашечно-лоханочной системы, неровные и изъеденные контуры малых чашек, облитерация мелких сосудов коркового вещества почки характерны для:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Туберкулёза почек",
        "mark": "неправильно"
      },
      {
        "text": "Хронического пиелонефрита",
        "mark": "правильно"
      },
      {
        "text": "Гипоплазии почки",
        "mark": "неправильно"
      },
      {
        "text": "Опухоли почки",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 77,
    "source_question_number": 7,
    "topic": "Лучевая диагностика заболеваний мочевыделительной системы и органов таза",
    "question": "Какой параметр биохимического анализа крови следует оценить перед проведением компьютерно-томографического исследования с внутривенным контрастированием?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Белок",
        "mark": "неправильно"
      },
      {
        "text": "Креатинин",
        "mark": "правильно"
      },
      {
        "text": "Мочевина",
        "mark": "неправильно"
      },
      {
        "text": "Глюкоза",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 78,
    "source_question_number": 8,
    "topic": "Лучевая диагностика заболеваний мочевыделительной системы и органов таза",
    "question": "К какому типу по классификации Босняка относится чётко отграниченная киста почки с тонкой (2 мм и менее) гладкой стенкой, гомогенным содержимым плотностью от −9 до 20 HU, без перегородок и обызвествлений?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "I",
        "mark": "правильно"
      },
      {
        "text": "II",
        "mark": "неправильно"
      },
      {
        "text": "IIF",
        "mark": "неправильно"
      },
      {
        "text": "III",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 79,
    "source_question_number": 9,
    "topic": "Лучевая диагностика заболеваний мочевыделительной системы и органов таза",
    "question": "Размер почечной лоханки в норме — не более:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "10 мм",
        "mark": "неправильно"
      },
      {
        "text": "15 мм",
        "mark": "правильно"
      },
      {
        "text": "20 мм",
        "mark": "неправильно"
      },
      {
        "text": "25 мм",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 80,
    "source_question_number": 10,
    "topic": "Лучевая диагностика заболеваний мочевыделительной системы и органов таза",
    "question": "Какой из признаков имеет наибольшее значение в дифференциальной диагностике дистопии и нефроптоза?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Уровень расположения лоханки",
        "mark": "неправильно"
      },
      {
        "text": "Длина мочеточника",
        "mark": "неправильно"
      },
      {
        "text": "Уровень отхождения почечной артерии",
        "mark": "правильно"
      },
      {
        "text": "Расположение мочеточника",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 81,
    "source_question_number": 11,
    "topic": "Лучевая диагностика заболеваний мочевыделительной системы и органов таза",
    "question": "При выполнении КТ в правой почке визуализируется образование с чёткими контурами, гетерогенной структуры, локализованное в корковом веществе, с включениями жира. Наиболее вероятно, это:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Ангиомиолипома",
        "mark": "правильно"
      },
      {
        "text": "Киста",
        "mark": "неправильно"
      },
      {
        "text": "Гидронефроз",
        "mark": "неправильно"
      },
      {
        "text": "Почечно-клеточный рак",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 82,
    "source_question_number": 12,
    "topic": "Лучевая диагностика заболеваний мочевыделительной системы и органов таза",
    "question": "Важнейшим рентгенологическим признаком травматического разрыва почки следует считать:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Исчезновение тени поясничной мышцы",
        "mark": "неправильно"
      },
      {
        "text": "Деформацию форникальных отделов",
        "mark": "неправильно"
      },
      {
        "text": "Сколиоз позвоночника",
        "mark": "неправильно"
      },
      {
        "text": "Выход контрастного вещества за пределы почки",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 83,
    "source_question_number": 13,
    "topic": "Лучевая диагностика заболеваний мочевыделительной системы и органов таза",
    "question": "Смещаемость почки при изменении положения в норме — до:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "10 мм",
        "mark": "неправильно"
      },
      {
        "text": "15 мм",
        "mark": "неправильно"
      },
      {
        "text": "25 мм",
        "mark": "правильно"
      },
      {
        "text": "40 мм",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 84,
    "source_question_number": 1,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Дайте определение термину «источник ионизирующего излучения» в соответствии с Законом Республики Беларусь «О радиационной безопасности»:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Радиационное устройство, генерирующее ионизирующее излучение",
        "mark": "неправильно"
      },
      {
        "text": "Радиоактивное вещество либо устройство, содержащее или использующее в работе радиоактивное вещество",
        "mark": "неправильно"
      },
      {
        "text": "Радиоактивное вещество либо радиационное устройство",
        "mark": "правильно"
      },
      {
        "text": "Любое устройство, способное испускать ионизирующее излучение, превышающее значения, установленные гигиеническим нормативом",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 85,
    "source_question_number": 2,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Как долго должны храниться результаты индивидуального дозиметрического контроля персонала?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "10 лет",
        "mark": "неправильно"
      },
      {
        "text": "До достижения персоналом возраста 75 лет",
        "mark": "неправильно"
      },
      {
        "text": "25 лет",
        "mark": "неправильно"
      },
      {
        "text": "50 лет",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 86,
    "source_question_number": 3,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Что такое эффективная доза облучения?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Величина воздействия ионизирующего излучения, используемая как мера риска возникновения отдалённых последствий облучения организма человека и отдельных его органов и тканей независимо от их радиочувствительности",
        "mark": "неправильно"
      },
      {
        "text": "Доза облучения пациентов при оказании им медицинской помощи, а также облучения лиц, обеспечивающих комфорт и уход за пациентами, и лиц, участвующих в клинических испытаниях",
        "mark": "неправильно"
      },
      {
        "text": "Величина воздействия ионизирующего излучения, используемая как мера риска возникновения отдалённых последствий облучения организма человека и отдельных его органов и тканей с учётом их радиочувствительности",
        "mark": "правильно"
      },
      {
        "text": "Величина воздействия ионизирующего излучения, используемая как мера риска возникновения детерминированных эффектов вследствие облучения организма человека и отдельных его органов и тканей с учётом их радиочувствительности",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 87,
    "source_question_number": 4,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Заполните пропуски правильными числовыми значениями основных пределов доз облучения населения: предел средней годовой эффективной дозы облучения населения равен __ мЗв; допустимо облучение в размере годовой эффективной дозы до __ мЗв при условии, что средняя годовая эффективная доза облучения, исчисленная за пять последовательных лет, включая год, в котором предел был превышен, не превысит __ мЗв:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "5, 20, 5",
        "mark": "неправильно"
      },
      {
        "text": "50, 200, 50",
        "mark": "неправильно"
      },
      {
        "text": "1, 5, 1",
        "mark": "правильно"
      },
      {
        "text": "10, 50, 10",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 88,
    "source_question_number": 5,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Радиационная безопасность — это:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Защита персонала от вредного воздействия ионизирующего излучения",
        "mark": "неправильно"
      },
      {
        "text": "Состояние защищённости населения, персонала и окружающей среды от вредного воздействия ионизирующего излучения",
        "mark": "правильно"
      },
      {
        "text": "Ограничение деятельности по использованию ионизирующего излучения с целью снижения воздействия ионизирующего излучения на персонал, население и окружающую среду",
        "mark": "неправильно"
      },
      {
        "text": "Состояние временной защищённости населения и персонала от вредного воздействия ионизирующего излучения",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 89,
    "source_question_number": 6,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Энергетическую характеристику пучка рентгеновского излучения оценивают по:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Силе тока",
        "mark": "неправильно"
      },
      {
        "text": "Величине напряжения",
        "mark": "правильно"
      },
      {
        "text": "Расстоянию «источник — поверхность»",
        "mark": "неправильно"
      },
      {
        "text": "Слою половинного ослабления",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 90,
    "source_question_number": 7,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "От чего зависит проникающая способность рентгеновского излучения?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "От силы тока",
        "mark": "неправильно"
      },
      {
        "text": "От фокуса растра",
        "mark": "неправильно"
      },
      {
        "text": "От напряжения на трубке",
        "mark": "правильно"
      },
      {
        "text": "От времени экспонирования",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 91,
    "source_question_number": 8,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Зависимость интенсивности рентгеновского излучения от расстояния:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Прямая пропорциональная квадратическая",
        "mark": "неправильно"
      },
      {
        "text": "Обратная пропорциональная",
        "mark": "неправильно"
      },
      {
        "text": "Обратная пропорциональная квадратическая",
        "mark": "правильно"
      },
      {
        "text": "Прямая пропорциональная",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 92,
    "source_question_number": 9,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Как оценивается информативность рентгеновского изображения?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Отсутствием рентгенографического шума",
        "mark": "неправильно"
      },
      {
        "text": "Отсутствием геометрической нерезкости",
        "mark": "неправильно"
      },
      {
        "text": "Объёмом полезной информации",
        "mark": "правильно"
      },
      {
        "text": "Размером изображения",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 93,
    "source_question_number": 10,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Минимального проекционного увеличения можно достигнуть путём использования:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Малого оптического фокуса трубки",
        "mark": "неправильно"
      },
      {
        "text": "Стандартного фокусного расстояния и минимального расстояния «объект — плёнка»",
        "mark": "правильно"
      },
      {
        "text": "Минимального диафрагмирования",
        "mark": "неправильно"
      },
      {
        "text": "Большого оптического фокуса трубки",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 94,
    "source_question_number": 11,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Воздействие вторичного рассеянного рентгеновского излучения на плёнку приводит к эффектам, которые выражаются в:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Снижении контраста изображения",
        "mark": "правильно"
      },
      {
        "text": "Увеличении оптической плотности изображения",
        "mark": "неправильно"
      },
      {
        "text": "Искажении формы объекта",
        "mark": "неправильно"
      },
      {
        "text": "Снижении информативности изображения",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 95,
    "source_question_number": 12,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Факторами, снижающими воздействие вторичного и рассеянного рентгеновского излучения на плёнку, являются:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Стандартное фокусное расстояние",
        "mark": "неправильно"
      },
      {
        "text": "Повышение напряжения на трубке",
        "mark": "неправильно"
      },
      {
        "text": "Диафрагмирование, использование растров",
        "mark": "правильно"
      },
      {
        "text": "Использование дополнительных фильтров",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 96,
    "source_question_number": 13,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Какая нерезкость в большей степени негативно влияет на качество рентгеновского изображения?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Геометрическая нерезкость",
        "mark": "неправильно"
      },
      {
        "text": "Экранная нерезкость",
        "mark": "неправильно"
      },
      {
        "text": "Нерезкость рентгеновской плёнки",
        "mark": "неправильно"
      },
      {
        "text": "Динамическая нерезкость",
        "mark": "правильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 97,
    "source_question_number": 14,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Основная цель дополнительной фильтрации пучка рентгеновского излучения:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Улучшение изображения",
        "mark": "неправильно"
      },
      {
        "text": "Снижение лучевой нагрузки",
        "mark": "правильно"
      },
      {
        "text": "Защита трубки от перегрузки",
        "mark": "неправильно"
      },
      {
        "text": "Уменьшение мощности излучения",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 98,
    "source_question_number": 15,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "В чём заключается методика «усиления» при рентгеновской компьютерной томографии?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Во внутривенном введении рентгеноконтрастного вещества",
        "mark": "правильно"
      },
      {
        "text": "В повышении напряжения генерирования рентгеновского излучения",
        "mark": "неправильно"
      },
      {
        "text": "В получении изображения очень тонких слоёв объекта",
        "mark": "неправильно"
      },
      {
        "text": "В ускорении вращения рентгеновского излучателя вокруг снимаемого объекта",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 99,
    "source_question_number": 16,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Какими свойствами рентгеновского излучения нельзя управлять?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Скоростью распространения",
        "mark": "правильно"
      },
      {
        "text": "Проникающей способностью",
        "mark": "неправильно"
      },
      {
        "text": "Интенсивностью",
        "mark": "неправильно"
      },
      {
        "text": "Биологическим действием",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 100,
    "source_question_number": 17,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Что не способствует защите рентгеновских трубок от перегрузок?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Использование большого анодного тока",
        "mark": "правильно"
      },
      {
        "text": "Рентгенография при повышенных напряжениях",
        "mark": "неправильно"
      },
      {
        "text": "Соблюдение перерывов между включениями",
        "mark": "неправильно"
      },
      {
        "text": "Тепловая тренировка трубки",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 101,
    "source_question_number": 18,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "В какой плоскости производят срезы при КТ-сканировании?",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "Сагиттальной",
        "mark": "неправильно"
      },
      {
        "text": "Коронарной",
        "mark": "неправильно"
      },
      {
        "text": "Аксиальной",
        "mark": "правильно"
      },
      {
        "text": "Продольной",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 102,
    "source_question_number": 19,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Принципы обеспечения радиационной безопасности:",
    "instruction": "Выберите один или несколько ответов:",
    "answers": [
      {
        "text": "Принцип оптимизации",
        "mark": "правильно"
      },
      {
        "text": "Принцип нормирования",
        "mark": "правильно"
      },
      {
        "text": "Принцип обоснования",
        "mark": "правильно"
      },
      {
        "text": "Принцип осторожности",
        "mark": "неправильно"
      }
    ]
  },
  {
    "page": "13–55",
    "question_number": 103,
    "source_question_number": 20,
    "topic": "Физико-технические основы методов лучевой диагностики и вопросы радиационной защиты",
    "question": "Пороговая доза для возникновения острой лучевой болезни при равномерном одномоментном облучении:",
    "instruction": "Выберите один ответ:",
    "answers": [
      {
        "text": "1 мЗв",
        "mark": "неправильно"
      },
      {
        "text": "10 мЗв",
        "mark": "неправильно"
      },
      {
        "text": "50 мЗв",
        "mark": "неправильно"
      },
      {
        "text": "1 Зв",
        "mark": "правильно"
      }
    ]
  }
];
